[
  {
    "id": 31324,
    "doc_name": "Bijlage 1 Concept Begroting 2020 SOW",
    "pdf_url": "https://api.openraadsinformatie.nl/v1/resolve/api.notubiz.nl/document/7533242",
    "glossary": {
      "Arbeidsmatige dagbesteding": "Arbeidsmatige dagbesteding is een vorm van werken met veel begeleiding. Arbeidsmatige dagbesteding biedt structuur en invulling van de dag. Er is geen werkdruk en er zijn geen deadlines.  ",
      "Banenbeurs": "Deze beurs wordt georganiseerd voor cliënten waarvan Stroomopwaarts verwacht dat zij op korte termijn een baan zullen vinden. Op de banenbeurs staan werkgevers en uitzendbureaus en trajectaanbieders waarmee Stroomopwaarts samenwerkt. Zij bieden banen en trajecten aan waarvoor ze geschikte uitkeringsgerechtigden zoeken.  ",
      "Beschut werk": "Bij beschut werk gaat het om inwoners die door hun lichamelijke, verstandelijke of psychische beperking een dusdanig hoge mate van (structurele) begeleiding of aanpassing van de werkplek nodig hebben, dat niet van een werkgever mag worden verwacht dat hij hen in dienst neemt. Ook niet met extra voorzieningen van gemeente of UWV. ",
      "Garantiebaan": "In het Sociaal Akkoord is afgesproken dat overheid en bedrijfsleven vóór 2025 samen 125.000 extra banen creëren voor mensen met een arbeidsbeperking. Dit zijn de zogenoemde garantiebanen. Hierbij nemen bedrijven 100.000 banen voor hun rekening. ",
      "Kwetsbare inwoners": "Inwoners die (tijdelijk) niet in staat zijn de regie over hun eigen leven te voeren. ",
      "Werkfit": "Een kandidaat, die klaar is om de arbeidsmarkt op te gaan, is werkfit. Om dit te bereiken kan een training of opleiding nodig zijn, hulp bij het opstellen van een cv en het aanleren van sollicitatietechnieken. De aanpak om iemand job ready te krijgen, is voor iedere kandidaat anders. ",
      "Participatie": "Participatie staat voor meedoen aan het maatschappelijke leven. Het kan bijvoorbeeld gaan om meedoen aan sport, onderwijs, vrijwilligerswerk of betaalde arbeid. ",
      "Participatiebeurs": "Deze beurs wordt georganiseerd voor cliënten met een grote afstand tot de arbeidsmarkt. Op de participatiebeurs staan trajectaanbieders en maatschappelijke organisaties. Zij bieden trajecten aan waarvoor ze geschikte uitkeringsgerechtigden zoeken.  ",
      "Preventiequote": "Het percentage inwoners dat zich bij Stroomopwaarts meldt voor een uitkering maar hier door preventie geen gebruik van hoeft te maken, ten opzichte van het totale aantal inwoners dat zich bij Stroomopwaarts meldt voor een uitkering.  ",
      "Producten": "Instrumenten die ingezet worden om beleid uit te voeren.  ",
      "Product marktcombinatie PMC": "Een product marktcombinatie is een unieke combinatie van een product voor een specifieke groep klanten.  ",
      "Reintegratie": "Re-integratie betekent dat inwoners weer aan het werk gaan. Inwoners met een bijstandsuitkering en gedeeltelijk arbeidsgeschikten vinden vaak moeilijk werk. De overheid helpt hen daarbij. ",
      "Schuldhulpverleningstraject": "Schuldhulpverlening is gericht op het aflossen van schulden, met aandacht voor de omstandigheden waardoor deze zijn ontstaan. Er zijn twee soorten trajecten: het minnelijke schuldhulpverleningstraject en het wettelijke schuldhulpverleningstraject. Het minnelijke traject kan bestaan uit schuldbemiddeling of schuldsanering. Het wettelijke traject "
    }
  }
]